{
    "title":"Ремонт спальни",
    "h":"Ремонт спальни",
    "header":{
        "h":"Ремонт спальни от EVO HOME",
        "p1":"С EvoHome, лидером в сфере ремонта спален, ваша мечта может стать реальностью. Всего от 5000 евро мы предлагаем комплексные услуги по ремонту спальни, идеально соответствующие вашим потребностям и бюджету.",
        "p2":"Работая в Риме и его окрестностях более 17 лет , мы отточили свои навыки, чтобы предложить вам инновационные решения, начиная от ремонта различных типов квартир — включая студии , квартиры с одной , двумя и четырьмя спальнями , вплоть до двухуровневых квартир — и заканчивая созданием индивидуальных проектов современных спален.",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Подробнее о ремонте спальни от EVO HOME ",
        "p":"Ремонт спальни — это больше, чем просто проект по благоустройству; Это сложный процесс, требующий внимания, опыта и экспертного взгляда на детали, которые напрямую влияют на качество вашего отдыха. Компания EvoHome, имеющая многолетний опыт работы в сфере строительства и ремонта, проведет вас через каждый этап ремонта вашей комнаты, гарантируя результаты, которые не только соответствуют, но и превосходят ваши ожидания.",
        "ul":{
            "1":{
                "h":"СТЕНЫ",
                "p":"Выбираем экологичные материалы с отличной звуко- и теплоизоляцией: штукатурку с натуральными волокнами, акустические панели, покрытия на водной основе, натуральные ткани и обои без вредных веществ."
            },
            "2":{
                "h":"НАПОЛЬНОЕ ПОКРЫТИЕ",
                "p":"Цель состоит в том, чтобы пол был не только эстетически привлекательным, но и функциональным. От натурального паркета, дарящего тепло и уют, до ковров, приглушающих звуки и приветствующих шаги, и таких инновационных решений, как пробковое напольное покрытие, сочетающее в себе тепло- и звукоизоляцию с долговечностью."
            },
            "3":{
                "h":"ПОТОЛОК",
                "p":"Ремонт потолка дополняет отделку стен и пола, обеспечивая звукоизоляцию. Гипсокартон с изоляцией или подвесные конструкции помогают снизить шум и создать мягкое, расслабляющее освещение."
            },
            "4":{
                "h":"НАЧНИТЕ СО ЗВОНКА",
                "p":"Как только мы получим ваш запрос, один из наших специалистов свяжется с вами в течение 5–10 минут, чтобы предложить вам предварительную консультацию, сориентировать вас по срокам внедрения и предоставить смету расходов."
            },
            "5":{
                "h":"ПРОФЕССИОНАЛЬНАЯ ОЦЕНКА НА МЕСТЕ",
                "p":"Мы организуем встречу с одним из наших опытных инженеров, который посетит ваш дом напрямую. Если вы свяжетесь с нами до 13:00, мы гарантируем визит в тот же день. Эта услуга абсолютно бесплатна и не подразумевает никаких обязательств с вашей стороны."
            }
        },
        "video_text":"Ремонт спальни от EVO HOME"
    }
}