{
    "title":"Ремонт гостиной ",
    "h":"Ремонт гостиной ",
    "header":{
        "h":"Ремонт гостиной  от EVO HOME",
        "p1":"Добро пожаловать в EvoHome — ваш выбор совершенства в сфере дизайнерского ремонта.Вы ищете решение для преображения своей гостиной, сочетающее в себе элегантность, функциональность и инновации? Благодаря компании EvoHome, работающей в Риме и его окрестностях, вам доступны варианты ремонта гостиной стоимостью всего от 10 000 евро . Имея более чем 17-летний опыт работы в сфере ремонта, мы готовы помочь вам создать гостиную вашей мечты, гарантируя вам безупречный сервис с гарантией на результат не менее 3 лет.",
        "p2":"Независимо от того , есть ли у вас студия , однокомнатная , двухкомнатная , четырехкомнатная или двухуровневая квартира , EvoHome предлагает широкий спектр услуг для удовлетворения потребностей в ремонте различных типов квартир, гарантируя индивидуальные решения для любого размера и образа жизни.",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Подробнее о ремонте гостинной",
        "p":"Ремонт гостиной преследует одну большую цель: сделать пространство не только эстетически привлекательным, но и функциональным, особенно при наличии небольших комнат.",
        "ul":{
            "1":{
                "h":"ВСЕ НАЧИНАЕТСЯ С ПРОСТОГО ЗВОНКА",
                "p":"Вы решили вдохнуть новую жизнь в свою гостиную? Свяжитесь с нами по телефону или заполнив онлайн-форму. Один из наших специалистов перезвонит вам в течение 5-10 минут, чтобы провести предварительную консультацию, сориентировать по срокам реализации и предложить предварительную оценку стоимости."
            },
            "2":{
                "h":"БЕСПЛАТНЫЙ ВИЗИТ ИНЖИНЕРА",
                "p":"Для обеспечения максимальной точности сметы мы организуем бесплатный визит одного из наших инженеров-проектировщиков прямо к вам домой. Давайте вместе согласуем наиболее подходящее время для встречи; Если ваш запрос поступит до 13:00, мы сможем направить специалиста в тот же день. Эта услуга абсолютно бесплатна и ни к чему вас не обязывает."
            },
            "3":{
                "h":"ИНДИВИДУАЛЬНАЯ СМЕТА",
                "p":"На месте мы проведем все необходимые обследования и на основании замеров составим подробную смету работ. Наш инженер будет в вашем распоряжении, чтобы проконсультировать вас по выбору материалов, различным этапам проекта и тому, как оптимизировать бюджет, не жертвуя качеством конечного результата."
            },
            "4":{
                "h":"ВСТРЕЧА С РУКОВОДИТЕЛЕМ ОБЪЕКТА",
                "p":"Перед началом работ у вас будет возможность встретиться с руководителем объекта, который проверит полноту и точность сметы, выслушает ваши дополнительные пожелания и, при необходимости, внесет необходимые изменения в смету. После утверждения окончательной сметы мы совместно определим условия договора, установив сроки завершения и дату начала работ."
            },
            "5":{
                "h":"НАЧАЛО РАБОТЫ",
                "p":"Начало преображения вашей гостиной. Наша команда следует четкому плану работ, начиная с этапов сноса и подготовки, затем черновых работ и заканчивая отделкой. На протяжении всего процесса мы обеспечиваем еженедельное обновление данных, выпуская отчеты о выполненных работах, обеспечивая прозрачное управление платежами, разделенными по этапам."
            }
        },
        "video_text":"Ремонт гостинной от EVO HOME"
    }
}