{
    "title":"Ремонт комнат",
    "h":"Ремонт комнат",
    "header":{
        "h":"Ремонт комнат с EVO HOME",
        "p1":"Вы ищете надежное решение для ремонта комнат в вашем доме? Компания EvoHome, имеющая более чем 17-летний опыт работы в секторе строительства и ремонта, готова преобразить любое помещение, гарантируя вам исключительные результаты с 3-летней гарантией.",
        "p2":"Будь то ремонт гостиной, чтобы сделать ее более уютной и функциональной, переделка спальни, чтобы превратить ее в оазис отдыха и комфорта, обновление спальни новыми интеллектуальными решениями для учебы и игр, ремонт коридора, чтобы сделать ваш дом более гостеприимным, модернизация лестницы, чтобы обеспечить безопасность и стиль, или полная трансформация ванных комнат и кухонь, чтобы адаптировать их к последним тенденциям дизайна и технологий, EvoHome станет для вас идеальным партнером.",
        "p3":"Наша компания предлагает услуги по ремонту помещений стоимостью от 5000 евро и стремится предоставлять высококачественные решения в Риме и его окрестностях.Выбор нашей команды обеспечивает подход, основанный на экспертных знаниях, с профессиональным управлением проектом от начальной фазы до его реализации, гарантируя точное и надежное соответствие конкретным потребностям заказчика.",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Процесс ремонта комнат с EvoHome",
        "ul":{
            "1":{
                "h":"РЕМОНТ ГОСТИННОЙ",
                "p":"Реставрация гостиной включает в себя удаление существующих покрытий, подготовку стен, укладку новых полов и установку дизайнерских потолков, а также замену электросистемы для адаптации помещения к современным потребностям. По желанию заказчика могут быть выполнены и другие работы."
            },
            "2":{
                "h":"РЕМОНТ СПАЛЬНИ",
                "p":"Ремонт спальни направлен на создание спокойной, расслабляющей обстановки, включая замену полов, обработку стен и потолков, а также обновление окон для лучшей изоляции и комфорта. По желанию заказчика могут быть добавлены дополнительные работы."
            },
            "3":{
                "h":"РЕМОНТ ДЕТСКОЙ КОМНАТЫ",
                "p":"Этот проект направлен на создание безопасного и стимулирующего пространства путем удаления старых полов, подготовки стен и потолка к отделке и установки подходящих решений по освещению. Возможны дополнительные работы по желанию заказчика."
            },
            "4":{
                "h":"РЕМОНТ КОРИДОРА",
                "p":"Обновление коридора включает в себя укладку прочных напольных покрытий, установку новых потолочных оснований и отделку стен, а также замену электросистемы для создания яркой и теплой атмосферы. По запросу могут быть выполнены и другие индивидуальные работы."
            },
            "5":{
                "h":"РЕМОНТ КУХНИ",
                "p":"Преобразование кухни требует особого внимания к электропроводке и сантехнике, удалению старой отделки, подготовке стен и потолков, а также установке новых полов и окон для создания функционального и уютного пространства. Возможность дополнительных работ по желанию заказчика."
            },
            "6":{
                "h":"РЕМОНТ ВАННОЙ КОМНАТЫ",
                "p":"Этот тип ремонта является одним из самых сложных, учитывая необходимость надежной сантехники, замены электросистем, нанесения влагостойких материалов на стены и полы, а также установку эффективных систем вентиляции. По запросу могут быть добавлены дополнительные работы."
            }
        },
        "video_text":"Ремонт комнат от EVO HOME",
        "video_p":"Компания EvoHome стремится превратить вашу квартиру в комфортную, функциональную и стильную среду, соблюдая установленные сроки и бюджет. Наш опыт, гарантия качества и индивидуальный подход делают нас идеальным партнером для вашего ремонта в Риме и его окрестностях. Свяжитесь с нами сегодня, чтобы начать свой проект с EvoHome.",
        "step1":"ЭТАП 1",
        "step2":"ЭТАП 2",
        "step3":"ЭТАП 3",
        "step4":"ЭТАП 4",
        "step5":"ЭТАП 5",
        "step6":"ЭТАП 6"
    }
}