{
    "title":"Ремонт лестниц",
    "h":"Ремонт лестниц",
    "header":{
        "h":"Ремонт лестниц от EVO HOME",
        "p1":"Нужна ли лестница в вашем доме или здании профессиональная реставрация? Ремонт лестницы важен не только с точки зрения функциональности, но и с точки зрения эстетики и безопасности. Имея более чем 17-летний опыт работы , компания Evo Home способна предложить высококачественные услуги в строительном секторе.",
        "p2":"Наши вмешательства, бюджет которых начинается от 5000 евро , гарантируют долгосрочные результаты благодаря использованию первоклассных материалов и сложных, передовых методик. Со временем на лестнице могут появиться такие повреждения, как сколы, трещины, износ и скрипы. При ремонте лестниц мы решаем эти проблемы с точностью и профессионализмом, что позволяет нам предоставлять 3-летнюю гарантию на выполненные работы. Сложность реставрации зависит от материала лестницы и типа имеющихся повреждений, но с Evo Home вы можете быть уверены в превосходном сервисе.",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Подробнее о ремонте лестниц от EVO HOME ",
        "p":"Перед началом любых работ по реставрации лестницы необходимо провести детальный осмотр, чтобы выявить дефекты и понять причины ухудшения состояния. Этот предварительный этап позволяет нам оценить масштаб ущерба и точно спланировать необходимые мероприятия.",
        "ul":{
            "1":{
                "h":"МЕТАЛЛИЧЕСКИЕ ЛЕСТНИЦЫ",
                "p":"Ремонт трещин с помощью специализированной сварки : целенаправленные вмешательства по ремонту трещин и разрывовАнтикоррозийная обработка : нанесение антикоррозийных средств для предотвращения коррозии и продления срока службыЗащитная покраска : использование специальных красок для защиты металла от атмосферных воздействий"
            },
            "2":{
                "h":"БЕТОННЫЕ ЛЕСТНИЦЫ",
                "p":"Ремонт трещин и сколов с помощью специальных решений : использование растворов и смолУсиление конструкции посредством арматуры : вставка стальных стержней или других армирующих материалов для повышения устойчивости лестницы.Облицовка такими материалами, как керамогранит : нанесение прочных и декоративных покрытий"
            },
            "3":{
                "h":"ДЕРЕВЯННЫЕ ЛЕСТНИЦЫ",
                "p":"Ремонт поврежденных ступеней : замена или ремонт поврежденных ступенейОбработка защитными красками : нанесение защитных красок и обработок для предотвращения повреждений от влажности и износа.Замена поврежденных частей : снятие и замена частей лестницы, которые слишком повреждены для ремонта."
            },
            "4":{
                "h":"КАМЕННЫЕ ЛЕСТНИЦЫ",
                "p":"Очистка и восстановление поверхностей : удаление грязи и пятенРемонт сколов : заполнение и реконструкция поврежденных частей для восстановления целостности камня.Обработка камня для сохранения : применение специальных продуктов для защиты камня от эрозии и атмосферных воздействий."
            }
        },
        "video_text":"Ремонт лестниц от EVO HOME"
    }
}