{
    "title":"Система климат-контроля",
    "h":"Система климат-контроля",
    "header":{
        "h":"Установка cистемы климат-контроля от EVO HOME",
        "p1":"Наша компания Evo Home имеет более чем 17-летний опыт установки систем вентиляции и кондиционирования воздуха в Риме, предлагая индивидуальные и инновационные решения для любых нужд. Мы специализируемся на установке систем как в жилых помещениях, таких как квартиры и частные дома, так и в коммерческих помещениях , включая офисы, магазины и корпоративные объекты. Мы гарантируем выполнение работ любой сложности, всегда гарантируя сертифицированное качество, скорость выполнения и полностью индивидуальный подход для наилучшего удовлетворения потребностей наших клиентов.",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Подробнее о установке климат-контроля",
        "ul":{
            "1":{
                "h":"УСТАНОВКА НАСТЕННЫХ КОНДИЦИОНЕРОВ",
                "p":"Мы устанавливаем настенные кондиционеры и мультисплит-системы, обеспечивая равномерное распределение воздуха, энергоэффективность и оптимальный комфорт для жилых помещений любого размера."
            },
            "2":{
                "h":"УСТАНОВКА КАССЕТНЫХ КОНДИЦИОНЕРОВ",
                "p":"Идеально подходящие для офисов и коммерческих помещений кассетные кондиционеры обеспечивают равномерное распределение воздуха благодаря интегрированной и незаметной конструкции для модульных потолков и подвесных потолков."
            },
            "3":{
                "h":"ОСМОТР ОБЬЕКТА",
                "p":"Мы проводим профессиональные проверки для оценки конкретных потребностей, правильного подбора и оптимизации систем кондиционирования воздуха с учетом окружающей среды и тепловой нагрузки."
            },
            "4":{
                "h":"НАПОЛЬНО-ПОТОЛОЧНЫЕ КОНДИЦИОНЕРЫ",
                "p":"Эти универсальные системы идеально подходят для помещений с ограничениями по дизайну или сложной планировкой, предлагая эффективные решения как для жилых, так и для коммерческих помещений."
            },
            "5":{
                "h":"СИСТЕМА КОНДИЦИОНИРОВАНИЯ ВОЗДУХА",
                "p":"Мы проектируем и устанавливаем передовые системы для квартир, вилл, офисов и крупных коммерческих помещений, оптимизируя комфорт, энергоэффективность и климат-контроль."
            }
        },
        "video_text":"Установка системы климат-контроля от EVO HOME"
    }
}