{
    "title": "Система Теплый пол",
    "h": "Система Теплый пол",
    "header": {
      "h": "Установка система Теплый пол от EVO HOME",
      "p1": "Наша компания Evo Home имеет более чем 17-летний опыт работы в строительной отрасли в Риме и специализируется на проектировании и установке систем напольного отопления. Мы предлагаем современные и качественные решения, идеально подходящие для любого типа жилой среды , обеспечивающие благополучие и оптимизацию потребления энергии.",
      "p2": "В системе напольного отопления используется принцип равномерного распределения тепла. В отличие от традиционных радиаторов, которые генерируют неравномерное и сухое тепло, системы отопления «теплый пол» распределяют тепло равномерно, делая окружающую среду более комфортной. Благодаря циркуляции горячей воды в трубах, расположенных под полом, тепло передается вверх, сохраняя ноги в тепле, а воздух — приятно прохладным.",
      "button": "ЗАКАЗАТЬ"
    },
    "process": {
      "h": "Подробнее о установке  системы Теплый пол",
      "p": "Правильно спроектированная и установленная газовая система состоит из нескольких основных элементов, каждый из которых должен быть выбран и размещен с особой тщательностью. Помимо жилых домов, газовые технологии также широко используются в коммерческих помещениях, таких как рестораны, гостиницы, офисы и спортзалы, где требования к энергосбережению и безопасности особенно высоки. Ниже представлен более подробный обзор основных компонентов с конкретными примерами применения.",
      "ul": {
        "1": {
          "h": "ПЕРВИЧНАЯ КОНСУЛЬТАЦИЯ И ОЦЕНКА",
          "p": "Мы анализируем характеристики объекта и обсуждаем с клиентом потребности в отоплении. На этом этапе мы проводим тепловой анализ для правильного расчета размеров системы."
        },
        "2": {
          "h": "ДЕТАЛЬНОЕ ПРОЕКТИРОВАНИЕ",
          "p": "Мы составляем точный план с расположением труб, установкой узлов управления и теплоизоляцией. Этот шаг имеет решающее значение для предотвращения потерь тепла и обеспечения оптимальной работы."
        },
        "3": {
          "h": "НАГРЕВ ВОДЫ",
          "p": "Водяной теплый пол представляет собой систему высокопрочных пластиковых труб, расположенных под поверхностью пола и залитых слоем стяжки. Нагретая вода, вырабатываемая котлом или тепловым насосом, циркулирует по этому контуру, равномерно распределяя тепло"
        },
        "4": {
          "h": "ЭЛЕКТРИЧЕСКОЕ ОТОПЛЕНИЕ",
          "p": "В электрическом напольном отоплении используется нагревательный кабель, который можно вставить непосредственно в стяжку или закрепить на предварительно сформированной сетке. Система питается от электросети дома, а температура регулируется с помощью программируемого термостата, что обеспечивает точный контроль тепла."
        },
        "5": {
          "h": "ТЕСТЫ И ОКОНЧАТЕЛЬНЫЕ НАСТРОЙКИ",
          "p": "Перед поставкой мы проводим функциональные испытания, чтобы убедиться, что система соответствует стандартам и работает эффективно. Кроме того, мы предоставляем инструкции по правильному обращению."
        }
      },
      "video_text": "Установка система Теплый пол от EVO HOME"
    }
}
  