{
    "title":"Газовая система",
    "h":"Газовая система",
    "header":{
        "h":"Установка газовой системы от EVO HOME",
        "p1":"Установка газовых систем является важнейшим этапом в управлении жилыми домами и коммерческими помещениями . Система, созданная в соответствии с правилами техники, не только гарантирует правильное распределение метана, но и обеспечивает максимальную безопасность для пользователей. Обладая более чем 17-летним опытом, компания Evo Home является идеальным партнером по установке и обслуживанию газовых систем в Риме благодаря команде специализированных и сертифицированных специалистов.",
        "p2":"Метан широко используется в жилых домах для отопления, приготовления пищи и нагрева воды. Однако, поскольку это легковоспламеняющееся топливо, крайне важно, чтобы система была установлена ​​в соответствии с действующими нормами. Компания Evo Home стремится обеспечить соответствие каждой системы последним нормативным требованиям, сводя к минимуму риск утечек или неисправностей.",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Подробнее о установке  газовой системы",
        "p":"Правильно спроектированная и установленная газовая система состоит из нескольких основных элементов, каждый из которых должен быть выбран и размещен с особой тщательностью. Помимо жилых домов, газовые технологии также широко используются в коммерческих помещениях, таких как рестораны, гостиницы, офисы и спортзалы, где требования к энергосбережению и безопасности особенно высоки. Ниже представлен более подробный обзор основных компонентов с конкретными примерами применения.",
        "ul":{
            "1":{
                "h":"СЧЕТЧИК",
                "p":"Счетчик газа является точкой доступа к энергии внутри здания. Это устройство измеряет объем потребленного газа и может быть установлено как внутри, так и снаружи помещения. В коммерческих помещениях, таких как рестораны или промышленные кухни, часто требуется счетчик большей мощности для учета большего потребления энергии."
            },
            "2":{
                "h":"ПОЛЬЗОВАТЕЛЬСКИЕ УСТРОЙСТВА",
                "p":"Приборы, подключенные к газовой системе, могут различаться в зависимости от того, используются ли они в бытовых или коммерческих целях. Помимо традиционных газовых плит и котлов, которые можно встретить во многих домах, существуют более сложные устройства, которые широко используются на коммерческих объектах."
            },
            "3":{
                "h":"СОВРЕМЕННЫЕ СИСТЕМЫ УПРАВЛЕНИЯ",
                "p":"В коммерческих условиях управление газовой системой часто требует расширенного контроля. Evo Home устанавливает системы автоматизации и мониторинга, которые позволяют контролировать потребление в режиме реального времени, обнаруживать любые утечки и оптимизировать энергоэффективность. Это особенно важно для таких предприятий, как рестораны и гостиницы"
            },
            "4":{
                "h":"ГАРАНТИЯ СООТВЕТСТВИЯ UNI CIG 7129",
                "p":"Все газовые системы должны соответствовать стандарту UNI CIG 7129 , который регламентирует установку после счетчика. Законодательство предусматривает конкретные меры по обеспечению безопасности системы и ее пользователей. Evo Home обязуется соблюдать все нормативные требования и по окончании работ выдавать Декларацию о соответствии, необходимую для активации системы."
            },
            "5":{
                "h":"ПОЛНЫЙ СПЕКТР УСЛУГ",
                "p":"Помимо установки, Evo Home предлагает услуги по техническому обслуживанию и помощи, чтобы газовая система оставалась эффективной и безопасной в течение длительного времени."
            }
        },
        "video_text":"Установка газовой системы от EVO HOME"
    }
}