{
    "title":"Системы",
    "h":"Системы",
    "header":{
        "h":"Системы от EVO HOME",
        "p1":"При ремонте квартиры , дома или коммерческого помещения часто возникает необходимость вмешательства в системы здания . Будь то системы водоснабжения, электроснабжения или кондиционирования воздуха, их правильная конструкция имеет решающее значение для обеспечения безопасности и функциональности дома или коммерческого помещения.",
        "p2":"Компания Evo Home , имеющая более чем 17-летний опыт работы в этом секторе, стремится создавать самые современные системы, всегда соответствующие действующим нормам и выдающие все требуемые законом сертификаты. Мы специализируемся на установке, обслуживании и модернизации сложных систем, которые улучшают качество жизни и увеличивают стоимость недвижимости.",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Подробнее о системах",
        "ul":{
            "1":{
                "h":"ЭЛЕКТРИЧЕСКАЯ СИСТЕМА",
                "p":"Бытовые электросистемы подчиняются строгим нормам, регламентирующим их проектирование, установку и испытания, что обеспечивает высокую производительность и безопасность. Компания Evo Home проектирует и устанавливает электрические системы в соответствии с регламентом CEI 64-8 и выдачей декларации о соответствии."
            },
            "2":{
                "h":"ГАЗОВАЯ СИСТЕМА",
                "p":"Установка газовых систем требует передовых технических навыков и соблюдения правил безопасности. Наша команда гарантирует профессиональный монтаж, уделяя максимальное внимание герметизации стыков и целостности труб, обеспечивая идеальную герметичность системы."
            },
            "3":{
                "h":"ПОДОГРЕВ ПОЛА",
                "p":"Теплый пол — одно из самых популярных решений для нового строительства и ремонта. Эта система не только гарантирует исключительный комфорт благодаря равномерному распределению тепла, но и позволяет существенно экономить электроэнергию, особенно в сочетании с возобновляемыми источниками энергии."
            },
            "4":{
                "h":"СИСТЕМА ДРЕНАЖА И КАНАЛИЗАЦИИ",
                "p":"Системы дренажа и канализации являются важнейшим компонентом надлежащего управления сточными водами. Наша компания проектирует и устанавливает дренажные системы, подключаемые к основной канализационной системе, обеспечивая оптимальную эффективность и максимальную безопасность."
            },
            "5":{
                "h":"ТЕРМОГИДРАВЛИЧЕСКИЕ СИСТЕМЫ",
                "p":"Термогидравлические системы предназначены для кондиционирования помещений как летом, так и зимой. В качестве теплоносителя они используют горячую воду, что обеспечивает эффективный нагрев. Компания Evo Home проектирует и устанавливает термогидравлические системы, обеспечивающие не только комфорт проживания, но и значительную экономию энерги."
            },
            "6":{
                "h":"КОНДИЦИОНИРОВАНИЕ И КЛИМАТ-КОНТРОЛЬ",
                "p":"Климат-контроль необходим для обеспечения комфорта в различных помещениях, как жилых, так и коммерческих. Необходимость использования современных систем управления качеством воздуха зависит от характеристик помещений и климата региона."
            },
            "7":{
                "h":"СЕТИ СВЯЗИ И ССИСТЕМЫ НИЗКОГО НАПРЯЖЕНИЯ",
                "p":"Коммуникационные сети, необходимые для коммерческой деятельности, устанавливаются после прокладки основных инфраструктур завода. Прокладка линий низкого напряжения включает в себя прокладку кабелей, соединяющих отдельные счетчики с необходимым оборудованием."
            }
        },
        "video_text":"Установка систем от EVO HOME",
        "video_p1":"Доверившись Evo Home , вы выбираете надежного партнера с более чем 17-летним опытом работы в сфере систем и ремонта. Мы предоставляем полный спектр сертифицированных услуг по установке, обслуживанию и модернизации бытовых систем в Риме, всегда гарантируя безопасность, эффективность и соответствие нормам.",
        "video_p2":"Свяжитесь с нами сегодня по телефону +39 327 986 6412, чтобы получить бесплатную консультацию или запросить персональное предложение.",
        "video_button":"ЗАКАЗАТЬ"
    }
}