{
    "title": "Office Renovation",
    "h": "Office Renovation",
    "header": {
      "h": "Office Renovation by EVO HOME",
      "p1": "Office renovation is an important step towards improving the work environment and boosting productivity. If you're planning to renovate your workspace in Rome and the surrounding areas, Evo Home is the perfect choice to deliver high-quality results quickly and at competitive prices. With over 17 years of industry experience and more than 7,000 square meters of renovated space, we guarantee flawless execution with a minimum 3-year warranty on results.",
      "p2": "Choose Evo Home for your office renovation in Rome and benefit from the experience and professionalism of our team. We manage every phase of the process, from demolition to finishing, ensuring impeccable results through the use of high-quality materials sourced from trusted suppliers. Trust us to transform your office into a functional, aesthetic, and safe environment.",
      "button": "ORDER NOW"
    },
    "process": {
      "h": "More About Office Renovation",
      "ul": {
        "1": {
          "h": "CUSTOM DESIGN",
          "p": "Development of a detailed design project with 3D visualizations and execution plans."
        },
        "2": {
          "h": "HIGH-QUALITY MATERIALS",
          "p": "Budget segment: affordable yet quality materials suitable for projects with limited budgets, without compromising aesthetics and functionality. Premium segment: top-tier materials ensuring maximum visual appeal, durability, and performance."
        },
        "3": {
          "h": "ADVANCED TECHNOLOGIES",
          "p": "Integration of smart systems such as home automation, intelligent lighting, and audiovisual solutions."
        },
        "4": {
          "h": "ELECTRICITY & VENTILATION",
          "p": "We install modern electrical, ventilation, and heating systems. Each system is designed to be efficient, safe, and compliant with current standards."
        },
        "5": {
          "h": "CUSTOM FURNITURE",
          "p": "Creation of custom-made furniture and interior elements to meet the client's specific needs."
        }
      },
      "video_text": "Office Renovation by EVO HOME"
    }
  }
  