{
    "title": "Bar and Restaurant Renovation",
    "h": "Bar and Restaurant Renovation",
    "header": {
      "h": "Bar and Restaurant Renovation by EVO HOME",
      "p1": "Every detail matters when it comes to creating a unique atmosphere in a bar, café, or restaurant. It's not just about offering an excellent menu, but also about creating a welcoming and distinctive ambiance that makes customers want to return. With over 17 years of experience in renovating bars, cafés, and restaurants in Rome, Evo Home offers tailored solutions that combine aesthetics, functionality, and regulatory compliance.",
      "p2": "We specialize in high-quality renovations for bars, cafés, and restaurants, starting from €350 per square meter and €20,000 per project. The price stated in the estimate is fixed and does not change — we always guarantee transparency and reliability. We sign an official contract and provide a 3-year warranty. Work begins within 48 hours of signing the contract, ensuring fast turnaround times and outstanding results.",
      "button": "ORDER NOW"
    },
    "process": {
      "h": "More About Bar and Restaurant Renovation",
      "ul": {
        "1": {
          "h": "TYPE OF RENOVATION",
          "p": "Full Renovation: Includes extensive structural work such as wall demolition and reconstruction, system replacement, and repair of structural elements.\nDesign-Focused Renovation: Aimed at transforming the space through innovative and high-quality solutions focused on aesthetics and functionality."
        },
        "2": {
          "h": "MATERIAL COST",
          "p": "Budget Segment: Quality yet more affordable materials, suitable for projects with limited budgets without significantly compromising aesthetics and functionality.\nPremium Segment: High-end materials that ensure maximum visual appeal, durability, and performance."
        },
        "3": {
          "h": "TIMELINE AND AREA",
          "p": "Standard Projects: Timelines are aligned with the planned schedule, maintaining a balance between quality and timing.\nUrgent Work: Accelerated work that requires additional resources to minimize downtime.\nLarge Areas: Large-scale projects may require greater investment."
        },
        "4": {
          "h": "ELECTRICITY AND VENTILATION",
          "p": "We install modern electrical, ventilation, and heating systems. Each system is designed to be efficient, safe, and compliant with current regulations."
        },
        "5": {
          "h": "EQUIPMENT, FURNITURE AND ACCESSORIES",
          "p": "We handle the delivery and installation of equipment, furniture, and accessories, ensuring each item perfectly fits into the overall interior design."
        }
      },
      "video_text": "Bar and Restaurant Renovation by EVO HOME"
    }
  }
  