{
  "title": "🏡 Trasforma la Tua Casa | Design Unico a Roma",
  "description":"🏬 Ristrutturazioni di alta qualità a Roma per il tuo appartamento di design. Realizza il tuo progetto ideale. 📞 +39 327 986 6412",
  "h": "Ristrutturazione Appartamento di Design",
  "header": {
    "h": "Ristrutturazione di Design by EVO HOME",
    "p1": "Benvenuti da EvoHome — la vostra scelta per l’eccellenza nelle ristrutturazioni di design. Con oltre 17 anni di esperienza e una passione per trasformare gli spazi, EvoHome è leader nelle ristrutturazioni di appartamenti di design a Roma e nelle zone limitrofe. Offriamo un servizio completo che unisce estetica raffinata, funzionalità migliorata e una garanzia di qualità di 3 anni sui lavori eseguiti, il tutto a prezzi competitivi a partire da soli €500/m².",
    "p2": "La ristrutturazione di appartamenti di design by EVO HOME è una fusione di stile, comfort e funzionalità. Creiamo interni unici che riflettono l’individualità di ogni cliente. Sviluppiamo progetti esclusivi utilizzando tecnologie moderne e materiali di alta qualità. Il nostro servizio a ciclo completo include ogni fase — dallo sviluppo del concept e dei disegni fino alla decorazione finale e all’arredamento. I nostri esperti monitorano attentamente ogni fase per garantire qualità impeccabile e il rispetto rigoroso delle scadenze.",
    "button": "ORDINA"
  },
  "process": {
    "h": "Maggiori informazioni sulla ristrutturazione di design",
    "p": "Il nostro specialista esegue misurazioni precise in loco. Se il progetto prevede la rimodellazione degli spazi, definiamo quali muri possono essere modificati garantendo il rispetto delle normative vigenti e la massima sicurezza.",
    "ul": {
      "1": {
        "h": "SVILUPPO DEL PROGETTO DI DESIGN",
        "p": "Pianificazione degli spazi: soluzioni su misura per ottimizzare lo spazio disponibile. Piani ingegneristici: disegni dettagliati per illuminazione, condizionamento, riscaldamento e sistemi di sicurezza. Visualizzazione 3D: grafica stampata e digitale che dà vita al design desiderato."
      },
      "2": {
        "h": "PREVENTIVO DETTAGLIATO",
        "p": "Un preventivo dettagliato è un documento completo che descrive tutti i lavori, i materiali e i costi necessari per la ristrutturazione. Creiamo il preventivo in base alle preferenze individuali del cliente, fornendo una chiara comprensione del budget del progetto. Il nostro obiettivo è rendere la ristrutturazione il più comoda e prevedibile possibile."
      },
      "3": {
        "h": "FINITURE DI ALTA QUALITÀ",
        "p": "Le finiture di alta qualità sono la fase finale della ristrutturazione che conferisce all’interno il suo appeal estetico, comfort e durabilità. Usiamo solo materiali affidabili, attrezzature professionali e tecnologie moderne per ottenere un risultato impeccabile. Dai soffitti alle pareti, dai pavimenti ai bagni e cucine di design — ogni dettaglio è perfezionato."
      },
      "4": {
        "h": "INSTALLAZIONE DI SISTEMI DOMOTICI",
        "p": "Un sistema domotico è un insieme di tecnologie moderne che rendono la tua casa comoda, sicura ed efficiente dal punto di vista energetico. Integramo soluzioni intelligenti che ti permettono di controllare illuminazione, clima, sicurezza e dispositivi domestici tramite smartphone o comandi vocali."
      },
      "5": {
        "h": "ARREDI E ACCESSORI",
        "p": "Mobili e accessori scelti con cura creano uno spazio armonioso che riflette la personalità del proprietario. Offriamo soluzioni complete per la selezione, la produzione e la disposizione dei mobili, oltre a elementi decorativi eleganti."
      }
    },
    "video_text": "Ristrutturazione Appartamento di Design by EVO HOME"
  }
}
