{
  "title": "Appartamenti Quadrilocali",
  "h": "Appartamenti Quadrilocali",
  "header": {
    "h": "Appartamenti Quadrilocali by EVO HOME",
    "p1": "Stai cercando specialisti per ristrutturare il tuo appartamento quadrilocale a Roma e trasformarlo in un luogo che rifletta il massimo comfort e stile? Con oltre 17 anni di esperienza a Roma e dintorni, EvoHome è la scelta ideale per chi cerca qualità, affidabilità e un approccio personalizzato. A partire da €50.000, i nostri progetti di ristrutturazione garantiscono risultati eccellenti e rappresentano un investimento duraturo e prezioso con una garanzia estesa di 3 anni.",
    "p2": "La nostra azienda si impegna a offrire non solo competenza tecnica ed esperienza, ma anche una profonda comprensione delle tue esigenze specifiche, garantendo che ogni progetto risponda alle tue aspettative. Che si tratti di ristrutturazione della cucina, rifacimento del bagno o implementazione di sistemi di efficienza energetica nella tua casa, EvoHome sarà al tuo fianco in ogni fase, assicurandoti sicurezza e tranquillità.",
    "button": "ORDINA"
  },
  "process": {
    "h": "Maggiori informazioni sulla ristrutturazione di appartamenti quadrilocali",
    "p": "Con EvoHome, ogni fase del processo di ristrutturazione è gestita con la massima attenzione ai dettagli, assicurando che il tuo progetto venga completato secondo le aspettative, con la qualità e l’efficienza che contraddistinguono il nostro lavoro.",
    "ul": {
      "1": {
        "h": "PIANIFICAZIONE E PROGETTAZIONE",
        "li1": "Consultazione iniziale",
        "li2": "Valutazione preliminare",
        "li3": "Incontro con il designer",
        "li4": "Progetto finale",
        "li5": "Preventivo dettagliato"
      },
      "2": {
        "h": "ESECUZIONE DEI LAVORI",
        "li1": "Fornitura materiali",
        "li2": "Demolizione",
        "li3": "Costruzione e installazione",
        "li4": "Lavori di finitura",
        "li5": "Pavimentazione",
        "li6": "Imbiancatura"
      },
      "3": {
        "h": "FINITURE DI ALTA QUALITÀ",
        "p": "Le finiture di alta qualità rappresentano la fase finale della ristrutturazione che conferisce al tuo interno un aspetto estetico, comfort e durata. Usiamo solo materiali affidabili, attrezzature professionali e tecnologie moderne per ottenere un risultato impeccabile. Dai soffitti alle pareti, dai pavimenti alla realizzazione di bagni e cucine di design—ogni dettaglio è perfezionato."
      },
      "4": {
        "h": "FINALIZZAZIONE E CONSEGNA",
        "li1": "Installazione di apparecchi di illuminazione e idraulici",
        "li2": "Posizionamento mobili",
        "li3": "Decorazione",
        "li4": "Pulizia post-cantiere",
        "li5": "Consegna al cliente"
      }
    },
    "video_text": "Ristrutturazione Appartamento Quadrilocale by EVO HOME"
  }
}
