{
  "title": "Appartamenti Bilocali",
  "h": "Appartamenti Bilocali",
  "header": {
    "h": "Appartamenti Bilocali by EVO HOME",
    "p1": "Da EvoHome, specialisti nella ristrutturazione di appartamenti bilocali, crediamo nel potere di trasformare ogni spazio nel perfetto ambiente abitativo. Con oltre 17 anni di esperienza nel settore delle ristrutturazioni, offriamo con orgoglio servizi di alta qualità a Roma e dintorni. La nostra promessa? Ristrutturazioni impeccabili a partire da soli €500 al metro quadro.",
    "p2": "Creiamo interni funzionali e alla moda per appartamenti bilocali, su misura per le tue preferenze e le tendenze moderne. Ottimizziamo lo spazio, selezioniamo materiali di qualità e implementiamo tecnologie avanzate per garantire comfort e comodità. EVO HOME – ristrutturazioni che rendono il tuo appartamento il luogo perfetto in cui vivere.",
    "button": "ORDINA"
  },
  "process": {
    "h": "Maggiori informazioni sulla ristrutturazione di appartamenti bilocali",
    "p": "Il nostro specialista esegue misurazioni precise in loco. Se il progetto prevede una ristrutturazione, determiniamo quali pareti possono essere modificate garantendo il rispetto delle normative vigenti e la massima sicurezza.",
    "ul": {
      "1": {
        "h": "PROGETTAZIONE PERSONALIZZATA",
        "p": "Progettiamo soluzioni uniche su misura per il tuo stile di vita, esigenze e preferenze. Ottimizziamo la disposizione, creiamo zone funzionali confortevoli, scegliamo materiali di design e illuminazione moderna. Ogni interno è pianificato meticolosamente per garantire comfort, estetica e praticità. EVO HOME – dove il design incontra stile e comodità."
      },
      "2": {
        "h": "OTTIMIZZAZIONE DELLO SPAZIO",
        "p": "Sviluppiamo soluzioni intelligenti per sfruttare al massimo ogni metro quadro. Zoning adeguato, mobili su misura, illuminazione multilivello e tecnologie moderne aiutano a creare un interno spazioso, accogliente e di stile. EVO HOME – spazi ben pensati per una vita confortevole."
      },
      "3": {
        "h": "MATERIALI DI ALTA QUALITÀ",
        "p": "Utilizziamo solo materiali affidabili e di prima qualità che garantiscono durata, ecosostenibilità e appeal visivo. Legno naturale, rivestimenti resistenti e elementi decorativi moderni – tutto per creare un interno accogliente e duraturo. EVO HOME – qualità che si vede e si sente."
      },
      "4": {
        "h": "TECNOLOGIA SMART HOME",
        "p": "Integramo sistemi di automazione moderni che ti permettono di controllare luci, clima, sicurezza e elettrodomestici tramite smartphone o comandi vocali. Soluzioni smart che rendono la tua casa confortevole, efficiente e affidabile. EVO HOME – tecnologie pronte per il futuro per il tuo comfort."
      }
    },
    "video_text": "Ristrutturazione Appartamenti Bilocali by EVO HOME"
  }
}
