{
    "title": "Underfloor Heating System",
    "h": "Underfloor Heating System",
    "header": {
      "h": "Underfloor Heating System Installation by EVO HOME",
      "p1": "Our company, Evo Home, has over 17 years of experience in the construction industry in Rome and specializes in the design and installation of underfloor heating systems. We offer modern, high-quality solutions ideal for all types of residential environments, ensuring comfort and optimized energy consumption.",
      "p2": "Underfloor heating systems work by evenly distributing heat. Unlike traditional radiators that generate uneven and dry heat, underfloor heating ensures a consistent warmth throughout the space, making the environment more comfortable. With hot water circulating through pipes installed beneath the floor, the heat rises naturally—keeping your feet warm and the air pleasantly cool.",
      "button": "ORDER"
    },
    "process": {
      "h": "More about underfloor heating system installation",
      "p": "A properly designed and installed underfloor heating system consists of several key components, each of which must be selected and positioned with great care. In addition to residential homes, underfloor heating technology is widely used in commercial spaces such as restaurants, hotels, offices, and gyms, where energy efficiency and safety are of utmost importance. Below is a more detailed overview of the main stages and their applications.",
      "ul": {
        "1": {
          "h": "INITIAL CONSULTATION AND ASSESSMENT",
          "p": "We analyze the characteristics of the property and discuss heating needs with the client. At this stage, we conduct a thermal analysis to properly calculate the system's dimensions."
        },
        "2": {
          "h": "DETAILED DESIGN",
          "p": "We create an accurate layout with the positioning of pipes, control units, and thermal insulation. This step is crucial to prevent heat loss and ensure optimal system performance."
        },
        "3": {
          "h": "HYDRONIC HEATING",
          "p": "Water-based underfloor heating uses durable plastic pipes embedded under the floor and covered with screed. Heated water, generated by a boiler or heat pump, circulates through the system, distributing heat evenly throughout the space."
        },
        "4": {
          "h": "ELECTRIC HEATING",
          "p": "Electric underfloor heating uses heating cables laid directly into the screed or attached to preformed mesh. The system is powered by the household electricity supply, and the temperature is regulated using a programmable thermostat for precise heat control."
        },
        "5": {
          "h": "TESTING AND FINAL ADJUSTMENTS",
          "p": "Before delivery, we perform functional tests to ensure the system meets standards and operates efficiently. We also provide instructions for proper use and maintenance."
        }
      },
      "video_text": "Underfloor Heating Installation by EVO HOME"
    }
}
  