{
    "title": "Реновация фитнес-клуба",
    "h": "Реновация фитнес-клуба",
    "header": {
      "h": "Реновация фитнес-клуба от EVO HOME",
      "p1": "Реновация фитнес-клуба в настоящее время является не только насущной необходимостью, но и конкурентным преимуществом. Светлое и просторное помещение с хорошо функционирующим оборудованием производит положительное впечатление и улучшает впечатления клиентов от тренировок.",
      "p2": "Компания EvoHome, работающая в сфере ремонта в Риме более 17 лет, предлагает экономичные и практичные решения для ремонта вашего фитнес-клуба, гарантируя высокое качество работы и своевременную доставку. Будь то косметический ремонт или полная реконструкция с перепланировкой пространства, мы стремимся обеспечить превосходный результат, как указано в договоре. Стоимость варьируется в зависимости от первоначального состояния здания, целей проекта и первоначального разделения пространств.",
      "button": "ЗАКАЗАТЬ"
    },
    "process": {
      "h": "Подробнее о реновации фитнес-клуба",
      "ul": {
        "1": {
          "h": "РАБОТЫ ПО СНОСУ И ВЫЗОВУ",
          "li1":"Удаление покрытий : Демонтаж старых напольных покрытий, плитки, штукатурки и настенных покрытий.",
          "li2":"Снос стен : снос ненесущих перегородок для перепланировки внутренних пространств.",
          "li3":"Демонтаж окон : демонтаж старых окон и дверей"
        },
        "2": {
          "h": "ПРОМЕЖУТОЧНЫЕ ОТДЕЛЫ РАБОТЫ",
          "li1":"Штукатурка и выравнивание : нанесение штукатурки на стены и потолки для получения гладкой, ровной поверхности.",
          "li2":"Базовая краска : Первый слой краски для подготовки поверхности к окончательной отделке."
        },
        "3": {
          "h": "ЭЛЕКТРИКА И САНТЕХНИКА",
          "li1":"Электрика : Установка и подключение новых электрических систем, включая розетки, выключатели и освещение.",
          "li2":"Сантехника : Монтаж труб горячего и холодного водоснабжения, канализации и сантехнического оборудования.",
          "li3":"Технологические подключения : подключения для аудио, видео и систем контроля доступа."
        },
        "4": {
          "h": "ФИТНЕС-ОБОРУДОВАНИЕ",
          "p": "Сборка и ремонт фитнес-оборудования, такого как тренажеры, свободные веса и оборудование для функциональных тренировок."
        },
        "5": {
          "h": "ОСВЕЩЕНИЕ И МЕБЛИРОВКА",
            "li1":"Освещение : Установите соответствующие системы освещения для каждой зоны фитнес-клуба.",
            "li2":"Меблировка : Поставка и монтаж мебели для приемных, зон отдыха и раздевалок.",
            "li3":"Декоративные элементы : Нанесение настенных украшений, установка штор и ставней."
        }
      },
      "video_text": "Реновация фитнес-клуба от EVO HOME"
    }
  }
  