{
    "title": "Реновация отеля",
    "h": "Реновация отеля",
    "header": {
      "h": "Реновация отеля от EVO HOME",
      "p1": "В Риме гостиничный бизнес постоянно расширяется благодаря постоянному потоку туристов со всего мира. Однако поддержание высокого уровня комфорта и гостеприимства требует постоянного обслуживания и периодического ремонта. Конкуренция высока, и для отельеров качество обстановки имеет решающее значение, поскольку оно гарантирует положительные отзывы и лояльность клиентов.",
      "p2": "Реновация — это не только вопрос эстетики, она напрямую влияет на качество обслуживания гостей. Сегодня как никогда ранее владельцам отелей необходимо следить за тем, чтобы помещения были современными, функциональными и находились в идеальном состоянии. Не только номера, но и общие зоны, рестораны, спа-салоны и каждый уголок отеля вносят свой вклад в общий имидж и привлекательность объекта.",
      "button": "ЗАКАЗАТЬ"
    },
    "process": {
      "h": "Подробнее о реновации отеля ",
      "ul": {
        "1": {
          "h": "ЭСТЕТИЧЕСКАЯ РЕНОВАЦИЯ",
            "p":"Идеально подходит для тех, кто хочет обновить облик отеля без инвазивного структурного вмешательства.",
            "li1":"Покраска и окрашивание",
            "li2":"Замена полов и покрытий",
            "li3":"Новое освещение и небольшие изменения дизайна",
            "li4":"Цены от 500 €/м²"
        },
        "2": {
          "h": "ПОЛНАЯ РЕНОВАЦИЯ",
            "p":"Этот вариант подразумевает более сложные работы, которые могут включать изменение планировки этажей и модернизацию систем.Ремонт электрических и сантехнических систем",
            "li1":"Замена окон и дверей",
            "li2":"Ремонт ванной комнаты и кухни",
            "li3":"Цены от 1000 €/м²"
        },
        "3": {
          "h": "РОСКОШНЫЙ РЕМОНТ",
          "p":"Для тех, кто хочет предложить своим гостям эксклюзивные впечатления, мы можем создать элегантные пространства.",
          "li1":"Использование роскошных материалов, таких как мрамор и ценные породы дерева",
          "li2":"Дизайн функциональных и современных пространств",
          "li3":"Цены от 1750 €/м²"
        },
        "4": {
          "h": "ВЫСОКОКАЧЕСТВЕННЫЕ МАТЕРИАЛЫ",
          "p": "Мы используем только высококачественные материалы, чтобы гарантировать долговечные и прочные результаты."
        },
        "5": {
          "h": "СОБЛЮДЕНИЕ СРОКОВ",
          "p": "Мы знаем, насколько важно как можно скорее открыть двери отеля, и мы стремимся соблюдать согласованные сроки."
        }
      },
      "video_text": "Реновация отеля от EVO HOME"
    }
  }
  