{
    "title":"🏢 Ремонт офисов в Риме | Услуга «под ключ»",
    "description": "Нужен ремонт офиса в Риме? Выберите качество и опыт наших профессионалов для создания функционального и комфортного офисного пространства. 📞 +39 327 986 6412",
    "h":"Ремонт офиса",
    "header":{
        "h":"Ремонт офиса от EVO HOME",
        "p1":"Ремонт офиса — важный шаг на пути к улучшению рабочей среды и повышению производительности. Если вы хотите отремонтировать свое рабочее пространство в Риме и его окрестностях, Evo Home станет идеальным выбором, позволяющим быстро и по конкурентоспособным ценам получить высококачественные результаты. Имея более чем 17-летний опыт работы в отрасли и более 7000 квадратных метров отремонтированных помещений, мы гарантируем безупречное выполнение работ с гарантией на результат не менее 3 лет.",
        "p2":"Выберите Evo Home для ремонта вашего офиса в Риме и воспользуйтесь опытом и профессионализмом нашей команды. Мы управляем каждым этапом работ, от сноса до отделки, гарантируя безупречный результат благодаря использованию высококачественных материалов, отобранных у надежных поставщиков. Доверьтесь нам и мы превратим ваш офис в функциональное, эстетичное и безопасное пространство.",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Подробнее о ремонте офисов ",
        "ul":{
            "1":{
                "h":"ИНДВИДУАЛЬНОЕ ПРОЕКТИРОВАНИЕ",
                "p":"Разработка детального дизайн-проекта с 3D-визуализациями и планами выполнения."
            },
            "2":{
                "h":"ВЫСОКОКАЧЕСТВЕННЫЕ МАТЕРИАЛЫ",
                "p":"Бюджетный сегмент: качественные, но более дешевые материалы, подходящие для проектов с ограниченным бюджетом без особого ущерба для эстетики и функциональности.Премиум-сегмент: высококачественные материалы, гарантирующие максимальную эстетику, долговечность и производительность"
            },
            "3":{
                "h":"ПЕРЕДОВЫЕ ТЕХНОЛОГИИ",
                "p":"Интеграция систем домашней автоматизации, интеллектуального освещения и аудиовизуальных решений."
            },
            "4":{
                "h":"ЭЛЕКТРИЧЕСТВО,ВЕНТИЛЯЦИЯ",
                "p":"Мы устанавливаем современные системы электрики, вентиляции и отопления. Каждая система спроектирована таким образом, чтобы быть эффективной, безопасной и соответствовать действующим нормам."
            },
            "5":{
                "h":"МЕБЕЛЬ НА ЗАКАЗ",
                "p":"Создание индивидуальной мебели и предметов интерьера для удовлетворения конкретных потребностей заказчика."
            }
        },
        "video_text":"Ремонт офиса от EVO HOME"
    }
}