{
    "title":"Наши работы",
    "header":{
        "h":"Проекты EVO HOME",
        "p1":"Добро пожаловать в галерею EvoHome, где каждое изображение отражает нашу страсть к качеству и инновациям. Здесь вы найдете фотографии и видео наших завершенных проектов по ремонту в Риме:",
        "span1":" современные квартиры",
        "p2":",   элегантные дома, функциональные офисы и дизайнерские",
        "span2":" коммерческие помещения",
        "p3":" . Каждая деталь учитывается для обеспечения безупречных результатов.",
        "p4":"Познакомьтесь с нашей работой и вдохновитесь креативностью и опытом нашей команды. EvoHome — идеальный партнер для любых нужд по ремонту. Узнайте, как мы можем превратить ваши пространства в функциональные произведения искусства."
    },
    "comparison":{
        "h":"Интерьеры ДО и ПОСЛЕ",
        "li1":{
            "name":"КУХНЯ",
            "style":"В Стиле Современный Минимализм",
            "span":"До:",
            "p1":" Устаревшие фасады, плохое освещение и недостаток рабочей зоны.",
            "span2":"После:",
            "p2":" Светлая, эргономичная кухня с лаконичным дизайном и встроенной техникой.Полная реконструкция: теперь кухня не только красива, но и функциональна — продуман каждый сантиметр."
        },
        "li2":{
            "name":"ТУАЛЕТ",
            "style":"В Стиле Современная Классика",
            "span":"До:",
            "p1":" Тесное пространство с устаревшей плиткой и сантехникой.",
            "span2":"После:",
            "p2":" Элегантная трансформация в стильное помещение с продуманной эргономикой.Грамотное использование пространства и современные материалы превращают обыденное помещение в комфортную зону"
        },
        "li3":{
            "name":"ПАРФЮМЕРНЫЙ БУТИК",
            "style":"В Стиле Промышленная Роскошь",
            "span":"До:",
            "p1":" Пустое помещение с голыми стенами и строительными конструкциями.",
            "span2":"После:",
            "p2":" Теплые кирпичные арки, мягкое освещение стратегически расположенные витрины.Сочетание индустриальных элементов с уютными акцентами делает бутик не просто магазином, а местом для ценителей изысканных ароматов."
        },
        "button":"ЗАКАЗАТЬ"
    },
    "steps":{
        "1":{
            "h":"Ремонт крыши",
            "type":"Ремонт крыши Рим (район Аурелия, Рим)",
            "p1":"Мы даем новую жизнь коммерческим помещениям с помощью индивидуального ремонта. Узнайте, как мы превратили этот парфюмерный магазин в элегантное и функциональное пространство, идеально подходящее для приема клиентов в самом сердце Рима",
            "p2":"Посмотрите видео для получения подробной информации о проекте и свяжитесь с нами, чтобы создать ваше уникальное пространство!"
        },
        "2":{
            "h":"Магазин парфюмерии ",
            "type":" Исторический центр Рима – via Vittoria 3b",
            "p1":"Мы даем новую жизнь коммерческим помещениям с помощью индивидуального ремонта. Узнайте, как мы превратили этот парфюмерный магазин в элегантное и функциональное пространство, идеально подходящее для приема клиентов в самом сердце Рима.",
            "p2":"Посмотрите видео для получения подробной информации о проекте и свяжитесь с нами, чтобы создать ваше уникальное пространство!"
        },
        "3":{
            "h":"Реконструкция фонтана",
            "type":"Реконструкция фонтана – Рим (район Аурелия)",
            "p1":"Мы возвращаем фонтанам красоту и функциональность с помощью профессиональных реставрационных работ. Узнайте, как мы превратили этот фонтан в уникальный декоративный элемент, сочетающий традиции и современность.",
            "p2":"Посмотрите видео, чтобы узнать подробности нашей работы, и свяжитесь с нами, чтобы украсить ваши помещения стильно и точно!"
        },
        "4":{
            "h":"Рестайлинг ресторана",
            "type":"Sentori Vineria del Quartiere (Рим)",
            "p1":"Мы преображаем пространства с помощью эксклюзивного дизайна и изысканных деталей. Узнайте, как мы отремонтировали эту винодельню, создав гостеприимное и элегантное пространство, идеально подходящее для любого случая.",
            "p2":"Посмотрите видео, чтобы полюбоваться результатом, и свяжитесь с нами, чтобы вдохнуть новую жизнь в ваше помещение со стилем и качеством!"
        },
        "5":{
            "h":"Трехкомнатная квартира",
            "type":"Ремонт квартиры — Рим, район Сан Паоло",
            "p1":"Мы модернизируем жилые помещения с помощью индивидуальных и функциональных решений. Узнайте, как мы преобразили эту трехкомнатную квартиру , объединив комфорт и дизайн, чтобы удовлетворить все потребности.",
            "p2":"Посмотрите видео, чтобы узнать подробности проекта, и свяжитесь с нами, чтобы отремонтировать ваш дом стильно и профессионально!"
        }
    }
}