{
  "title": "🏡 Ristrutturazione Soggiorno a Roma | Servizio Chiavi in Mano | Massima Qualità",
  "description":"uoi trasformare il tuo soggiorno? Ristrutturazioni efficienti e di stile a Roma. Affidati alla nostra esperienza. Contattaci 📞 +39 327 986 6412",
  "h": "Ristrutturazione Soggiorno",
  "header": {
    "h": "Ristrutturazione Soggiorno by EVO HOME",
    "p1": "Benvenuti da EvoHome — la vostra scelta per l’eccellenza nella ristrutturazione di design. Cerchi una soluzione per trasformare il soggiorno combinando eleganza, funzionalità e innovazione? Con EvoHome, operante a Roma e dintorni, puoi accedere a opzioni di ristrutturazione soggiorno a partire da soli €10.000. Con oltre 17 anni di esperienza nelle ristrutturazioni, siamo pronti ad aiutarti a creare il soggiorno dei tuoi sogni, garantendo un servizio impeccabile con una garanzia minima di 3 anni.",
    "p2": "Che tu abbia un monolocale, un bilocale, un appartamento con due camere, quattro stanze o un duplex, EvoHome offre un’ampia gamma di servizi per soddisfare le esigenze di ristrutturazione di ogni tipo di appartamento, assicurando soluzioni su misura per ogni dimensione e stile di vita.",
    "button": "ORDINA"
  },
  "process": {
    "h": "Dettagli sulla Ristrutturazione Soggiorno",
    "p": "La ristrutturazione del soggiorno ha un obiettivo principale: rendere lo spazio non solo esteticamente piacevole, ma anche funzionale — soprattutto negli ambienti più piccoli.",
    "ul": {
      "1": {
        "h": "TUTTO INIZIA CON UNA SEMPLICE CHIAMATA",
        "p": "Vuoi dare nuova vita al tuo soggiorno? Contattaci telefonicamente o tramite il nostro modulo online. Uno dei nostri specialisti ti richiamerà entro 5–10 minuti per una consulenza preliminare, una panoramica dei tempi e una stima approssimativa dei costi."
      },
      "2": {
        "h": "VISITA GRATUITA DELL’INGEGNERE",
        "p": "Per garantire la massima precisione della stima, organizziamo una visita gratuita di uno dei nostri ingegneri progettisti direttamente a casa tua. Concordiamo insieme un orario comodo; se la tua richiesta arriva prima delle 13:00, possiamo inviare uno specialista lo stesso giorno. Questo servizio è completamente gratuito e senza impegno."
      },
      "3": {
        "h": "STIMA PERSONALIZZATA",
        "p": "In loco, effettueremo tutte le valutazioni necessarie e prepareremo una stima dettagliata basata sulle misure. Il nostro ingegnere sarà a disposizione per consigliarti nella scelta dei materiali, nelle fasi del progetto e su come ottimizzare il budget senza compromettere la qualità finale."
      },
      "4": {
        "h": "INCONTRO CON IL CAPOCANTIERE",
        "p": "Prima dell’inizio dei lavori, incontrerai il capocantiere che verificherà la completezza e la precisione della stima, ascolterà le tue richieste aggiuntive e apporterà eventuali modifiche al preventivo. Dopo l’approvazione della versione finale, concorderemo i termini del contratto, i tempi di completamento e la data di inizio."
      },
      "5": {
        "h": "INIZIO LAVORI",
        "p": "Inizia la trasformazione del tuo soggiorno. Il nostro team segue un piano di lavoro preciso — partendo da demolizione e preparazione, passando per la costruzione grezza, fino alla finitura. Durante tutto il processo forniamo aggiornamenti settimanali e report sui progressi, garantendo una gestione trasparente dei pagamenti suddivisa in fasi."
      }
    },
    "video_text": "Ristrutturazione Soggiorno by EVO HOME"
  }
}
