{
    "title":"Дизайнерский ремонт квартир",
    "h":"Дизайнерский ремонт квартир",
    "header":{
        "h":"Дизайнерский ремонт от EVO HOME",
        "p1":"Добро пожаловать в EvoHome — ваш выбор совершенства в сфере дизайнерского ремонта.Обладая более чем 17-летним опытом и страстью к преобразованию пространств, компания EvoHome является лидером в области дизайнерского ремонта квартир в Риме и его окрестностях. Мы предлагаем полный спектр услуг, сочетающий в себе изысканную эстетику, расширенную функциональность и 3-летнюю гарантию качества на выполненные работы в течение 3 лет, по конкурентоспособным ценам, начиная всего от 500 евро/м².",
        "p2":"Дизайнерский ремонт квартир от EVO HOME – это сочетание стиля, комфорта и функциональности. Мы создаем уникальные интерьеры, отражающие индивидуальность каждого клиента. Разрабатываем эксклюзивные дизайн-проекты, используя современные технологии и премиальные материалы. Полный цикл работ включает все этапы – от разработки концепции и чертежей до финального декора и меблировки. Наши специалисты тщательно контролируют каждый процесс, чтобы гарантировать безупречное качество и строгое соблюдение сроков.",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Подробнее о дизайнерском ремонте",
        "p":"Наш специалист проводит точные измерения непосредственно на месте. Если проект предусматривает реконструкцию помещений, мы определяем, какие стены можно модифицировать, обеспечивая при этом соблюдение действующих норм и максимальную безопасность.",
        "ul":{
            "1":{
                "h":"РАЗРАБОТКА ДИЗАЙН-ПРОЕКТА",
                "p":"Планирование пространства: индивидуальные решения, которые оптимизируют имеющееся пространство.Инженерные проекты: детальные проекты по строительству систем освещения, кондиционирования, отопления и безопасности.3D-визуализация: графические материалы, как печатные, так и цифровые, позволяющие воплотить в жизнь желаемый дизайн"
            },
            "2":{
                "h":"ПОДРОБНАЯ СМЕТА",
                "p":"Подробная смета – это детализированный документ, в котором отражены все работы, материалы и затраты, необходимые для ремонта. Мы составляем смету с учетом индивидуальных пожеланий клиента, предоставляя четкое представление о бюджете проекта.Наша цель – сделать ремонт максимально удобным и прогнозируемым. "
            },
            "3":{
                "h":"КАЧЕСТВЕННАЯ ОТДЕЛКА",
                "p":"Качественная отделка – это завершающий этап ремонта, который придает интерьеру эстетичный вид, комфорт и долговечность. Мы используем только проверенные материалы, профессиональное оборудование и современные технологии, чтобы добиться идеального результата.От потолка до стен, от укладки полов до создания дизайнерских ванных комнат и кухонь — каждая деталь совершенна"
            },
            "4":{
                "h":"УСТАНОВКА СИСТЕМ АВТОМАТИЗАЦИИ",
                "p":"Система автоматизации – это комплекс современных технологий, который делает ваш дом удобным, безопасным и энергоэффективным. Мы интегрируем интеллектуальные решения, позволяющие управлять освещением, климатом, безопасностью и бытовыми устройствами через смартфон или голосовые команды."
            },
            "5":{
                "h":"МЕБЕЛЬ И АКСЕССУАРЫ",
                "p":"Правильно подобранная мебель и аксессуары создают гармоничное пространство, отражающее индивидуальность владельца. Мы предлагаем комплексные решения по подбору, изготовлению и расстановке мебели, а также стильных декоративных элементов."
            }
        },
        "video_text":"Дизайнерский ремонт квартир от EVO HOME"
    }
}