{
    "title":"Эксклюзивный ремонт квартир",
    "h":"Эксклюзивный ремонт квартир",
    "header":{
        "h":"Эксклюзивный ремонт от EVO HOME",
        "p1":"Добро пожаловать в EvoHome — идеального партнера по эксклюзивному ремонту квартир в Риме и его окрестностях. Мы создаем интерьеры, которые подчеркивают индивидуальность и статус владельца, используя инновационные решения и эксклюзивные элементы декора. Имея более чем 17-летний опыт работы в этом секторе, компания EvoHome является лидером и специализируется на рестайлинге объектов недвижимости, уделяя особое внимание качеству и элегантности. Наша миссия — превратить каждое жилое пространство в уникальную и индивидуальную среду, полностью отражающую желания и потребности каждого клиента.",
        "p2":"Мы работаем с лучшими мастерами и дизайнерами, чтобы превратить ваш дом в произведение искусства. EVO HOME – создаем пространство, которое вдохновляет.",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Подробнее о дизайнерском ремонте",
        "p":"Наш специалист проводит точные измерения непосредственно на месте. Если проект предусматривает реконструкцию помещений, мы определяем, какие стены можно модифицировать, обеспечивая при этом соблюдение действующих норм и максимальную безопасность.",
        "ul":{
            "1":{
                "h":"РАЗРАБОТКА ДИЗАЙН-ПРОЕКТА",
                "p":"Планирование пространства: индивидуальные решения, которые оптимизируют имеющееся пространство. Инженерные проекты: детальные проекты по строительству систем освещения, кондиционирования, отопления и безопасности. 3D-визуализация: графические материалы, как печатные, так и цифровые, позволяющие воплотить в жизнь желаемый дизайн"
            },
            "2":{
                "h":"ПОДРОБНАЯ СМЕТА",
                "p":"Подробная смета – это детализированный документ, в котором отражены все работы, материалы и затраты, необходимые для ремонта. Мы составляем смету с учетом индивидуальных пожеланий клиента, предоставляя четкое представление о бюджете проекта.Наша цель – сделать ремонт максимально удобным и прогнозируемым."
            },
            "3":{
                "h":"КАЧЕСТВЕННАЯ ОТДЕЛКА",
                "p":"Качественная отделка – это завершающий этап ремонта, который придает интерьеру эстетичный вид, комфорт и долговечность. Мы используем только проверенные материалы, профессиональное оборудование и современные технологии, чтобы добиться идеального результата.От потолка до стен, от укладки полов до создания дизайнерских ванных комнат и кухонь — каждая деталь совершенна" },
            "4":{
                "h":"УСТАНОВКА СИСТЕМЫ АВТОМАТИЗАЦИИ",
                "p":"Система автоматизации – это комплекс современных технологий, который делает ваш дом удобным, безопасным и энергоэффективным. Мы интегрируем интеллектуальные решения, позволяющие управлять освещением, климатом, безопасностью и бытовыми устройствами через смартфон или голосовые команды."
            }
        },
        "video_text":"Эксклюзивный ремонт квартир от EVO HOME"
    }
}