{
    "title":"Четырех-комнатные квартиры",
    "h":"Четырех-комнатные квартиры",
    "header":{
        "h":"Четырех-комнатные квартиры от EVO HOME",
        "p1":"Вы ищете специалистов для ремонта вашей четырехкомнатной квартиры в Риме, чтобы превратить ее в место, отражающее максимальный комфорт и стиль? Компания EvoHome, имеющая более чем 17-летний опыт работы в Риме и его окрестностях, является идеальным выбором для тех, кто ищет качество, надежность и индивидуальный подход к каждому клиенту. При стоимости проектов по реконструкции от 50 000 евро мы гарантируем превосходные результаты и обеспечиваем долгосрочную и выгодную инвестицию с расширенной 3-летней гарантией.",
        "p2":"Наша компания стремится предоставлять не только технические навыки и опыт, но и внимательно относиться к вашим конкретным потребностям, гарантируя, что каждый проект будет соответствовать вашим ожиданиям. Будь то ремонт кухни, перепланировка ванной комнаты или внедрение систем для повышения энергоэффективности вашего дома, EvoHome будет рядом с вами, чтобы пройти вместе с вами каждый шаг этого пути с уверенностью и безопасностью.",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Подробнее о ремонте четырех-комнатных квартир",
        "p":"С EvoHome каждый этап процесса ремонта управляется с максимальным вниманием к деталям, гарантируя, что ваш проект будет реализован в соответствии с вашими ожиданиями, с качеством и эффективностью, которые отличают нас.",
        "ul":{
            "1":{
                "h":"ПЛАНИРОВАНИЕ И ПРОЕКТИРОВАНИЕ",
                "li1":"Первичная консультация",
                "li2":"Предварительная оценка",
                "li3":"Встреча с дизайнером",
                "li4":"Окончательный дизайн",
                "li5":"Подробная смета"
            },
            "2":{
                "h":"ВЫПОЛНЕНИЕ РАБОТ",
                "li1":"Поставка материалов",
                "li2":"Снос",
                "li3":"Строительство и монтаж",
                "li4":"Отделочные работы",
                "li5":"Напольные покрытия",
                "li6":"Покраска"
            },
            "3":{
                "h":"КАЧЕСТВЕННАЯ ОТДЕЛКА",
                "p":"Качественная отделка – это завершающий этап ремонта, который придает интерьеру эстетичный вид, комфорт и долговечность. Мы используем только проверенные материалы, профессиональное оборудование и современные технологии, чтобы добиться идеального результата.От потолка до стен, от укладки полов до создания дизайнерских ванных комнат и кухонь — каждая деталь совершенна" },
            "4":{
                "h":"ЗАВЕРШЕНИЕ И СДАЧА",
                "li1":"Освещение и сантехника",
                "li2":"Меблировка",
                "li3":"Декорирование",
                "li4":"Уборка после строительства",
                "li5":"Передача заказчику"
            }
        },
        "video_text":"Ремонт четырех-комнатных квартир от EVO HOME"
    }
}