{
    "title":"Ремонт квартир под ключ",
    "h":"Ремонт квартир под ключ",
    "header":{
        "h":"Ремонт квартиры с EVO HOME",
        "p1":"Добро пожаловать на страницу компании EvoHome, предлагающей услуги по ремонту квартир «под ключ» — надежное и качественное решение для преображения вашей недвижимости. Имея более чем 17-летний опыт работы в сфере ремонта, компания EvoHome позиционирует себя как лидер на рынке, предлагая безупречные услуги по конкурентоспособным ценам, начиная всего от 500 евро/м2. Расположенная в самом сердце Рима, а также работающая в его очаровательных окрестностях, мы являемся идеальным выбором для тех, кто ищет профессионализм, эффективность и гарантированный результат.",
        "p2":"Ремонт квартиры – это сложный и многозадачный процесс, требующий профессионального подхода. EVO HOME берет на себя все этапы работ, от разработки проекта до полной сдачи объекта. Вам не нужно искать подрядчиков, закупать материалы или контролировать рабочих – мы сделаем всё за вас!",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Процесс ремонта квартир с EvoHome",
        "ul":{
            "1":{
                "h":"ПОДГОТОВКА К РАБОТЕ",
                "li1":"Встреча с архитектором и замеры помещений квартиры.",
                "li2":"Составление предварительной сметы (точность 90%).",
                "li3":"Консультация и встреча с дизайнером интерьера.",
                "li4":"Разработка дизайна интерьера квартиры.",
                "li5":"Составление подробной сметы работ (фиксированная цена)."
            },
            "2":{
                "h":"РЕНОВАЦИОННЫЕ РАБОТЫ",
                "li1":"Закупка и доставка сырья",
                "li2":"Снос и утилизация",
                "li3":"Строительство перегородок",
                "li4":"Строительство электрической системы",
                "li5":"Строительство системы кондиционирования воздуха",           
                "li6":"Штукатурка стен и потолков",
                "li7":"Монтаж напольных / настенных покрытий и плинтусов",
                "li8":"Покраска потолков и стен",
                "li9":"Установка межкомнатных дверей.",
                "li10":"Уборка и вывоз строительного мусора."
            },
            "3":{
                "h":"СДАЧА КВАРТИРЫ",
                "li1":"Монтаж осветительных приборов.",
                "li2":"Краны и аксессуары для сантехнического оборудования",
                "li3":"Закупка и сборка мебели, электроники и аксессуаров.",
                "li4":"Планировка квартиры согласно проекту.",
                "li5":"Финальная уборка от клининговой компании.",           
                "li6":"Сдача ремонтных работ заказчику."
            }
        },
        "video_text":"Ремонт квартир под ключ от EVO HOME",
        "video_p":"Компания EvoHome стремится превратить вашу квартиру в комфортную, функциональную и стильную среду, соблюдая установленные сроки и бюджет. Наш опыт, гарантия качества и индивидуальный подход делают нас идеальным партнером для вашего ремонта в Риме и его окрестностях. Свяжитесь с нами сегодня, чтобы начать свой проект с EvoHome.",
        "step1":"ЭТАП 1",
        "step2":"ЭТАП 2",
        "step3":"ЭТАП 3"
    },
    "reasons":{
        "h":"Почему стоит выбрать EvoHome для ремонта?",
        "ul":{
            "1":{
                "h":"ЛОЯЛЬНЫЕ ЦЕНЫ",
                "p":"Мы предлагаем комплексные услуги по ремонту от 500 евро/м2, гарантируя отличное соотношение цены и качества."
            },
            "2":{
                "h":"ДЕСЯТИЛЕТЯ ОПЫТА",
                "p":"Имея более чем 17-летний опыт работы в сфере ремонта, наша команда профессионалов готова воплотить в жизнь любое ваше желание."
            },
            "3":{
                "h":"ГАРАНТИЯ КАЧЕСТВА",
                "p":"Мы предоставляем 3-летнюю гарантию на каждую выполненную работу, гарантируя ваше полное удовлетворение и спокойствие."
            },
            "4":{
                "h":"ГЕОГРАФИЧЕСКОЕ ПОКРЫТИЕ",
                "p":"Мы работаем в Риме и его живописных окрестностях, гарантируя широкий спектр услуг и индивидуальный подход."
            },
            "5":{
                "h":"ОПЛАТА ПО ЗАВЕРШЕНИЮ",
                "p":"Оплата производится только по завершении работы, что гарантирует ваше полное удовлетворение."
            },
            "6":{
                "h":"РАССРОЧКА БЕЗ ПРОЦЕНТОВ",
                "p":"Мы предлагаем возможность беспроцентной рассрочки для облегчения финансирования вашего проекта."
            },
            "7":{
                "h":"ОФИЦИАЛЬНЫЙ ДОГОВОР",
                "p":"Каждое соглашение закрепляется официальным договором, что обеспечивает прозрачность и безопасность на каждом этапе работы."
            }
        }
    }
}