{
    "title":"Двух-комнатные квартиры",
    "h":"Двух-комнатные квартиры",
    "header":{
        "h":"Двух-комнатные квартиры от EVO HOME",
        "p1":"В компании EvoHome, специализирующейся на ремонте двухкомнатных квартир, мы верим в силу преобразования любого пространства в идеальную среду обитания. Имея более чем 17-летний опыт работы в сфере ремонта, мы с гордостью предлагаем высококачественные услуги в Риме и его окрестностях. Наше обещание? Безупречный ремонт по цене от 500 евро за квадратный метр",
        "p2":"Мы создаем функциональные и стильные интерьеры для двухкомнатных квартир, учитывая ваши пожелания и современные тенденции. Оптимизируем пространство, подбираем качественные материалы и внедряем современные технологии, чтобы обеспечить уют и удобство. EVO HOME – ремонт, который делает вашу квартиру идеальным местом для жизни.",
        "button":"ЗАКАЗАТЬ"
    },
    "process":{
        "h":"Подробнее о ремонте двух-комнатных квартир",
        "p":"Наш специалист проводит точные измерения непосредственно на месте. Если проект предусматривает реконструкцию помещений, мы определяем, какие стены можно модифицировать, обеспечивая при этом соблюдение действующих норм и максимальную безопасность.",
        "ul":{
            "1":{
                "h":"ИНДИВИДУАЛЬНОЕ ПЛАНИРОВАНИЕ",
                "p":"Мы разрабатываем уникальные проекты, адаптированные под ваш образ жизни, потребности и вкусы. Оптимизируем пространство, создаем удобные функциональные зоны, подбираем стильные материалы и современное освещение. Каждый интерьер продуман до мелочей, чтобы обеспечить комфорт, эстетику и практичность. EVO HOME – дизайн, в котором сочетаются стиль и удобство."
            },
            "2":{
                "h":"ОПТИМИЗАЦИЯ ПРОСТРАНСТВА",
                "p":"Мы разрабатываем функциональные решения, позволяющие эффективно использовать каждый квадратный метр. Грамотное зонирование, встроенная мебель, многоуровневое освещение и современные технологии помогают создать просторный, уютный и стильный интерьер. EVO HOME – продуманные пространства для комфортной жизни."
            },
            "3":{
                "h":"ВЫСОКОКАЧЕСТВЕННЫЕ МАТЕРИАЛЫ",
                "p":"Мы используем только проверенные и премиальные материалы, обеспечивающие прочность, экологичность и эстетическую привлекательность. Натуральное дерево, износостойкие покрытия, современные декоративные решения – все для создания уютного и долговечного интерьера. EVO HOME – качество, которое видно и ощущается." },
            "4":{
                "h":"ТЕХНОЛОГИИ 'УМНОГО ДОМА'",
                "p":"Мы внедряем современные системы автоматизации, позволяющие управлять освещением, климатом, безопасностью и бытовой техникой через смартфон или голосовые команды. Интеллектуальные решения делают ваш дом удобным, энергоэффективным и надежным. EVO HOME – технологии будущего для вашего комфорта."
            }
        },
        "video_text":"Ремонт двух-комнатных квартир от EVO HOME"
    }
}